{
  "url": "https://sammlung.belvedere.at/internal/media/dispatcher/7429/preview",
  "title": "Der jugendliche Amor",
  "description": "Die knabenhafte Figur Amors ist das erste größere Werk, das Schaller in Rom schuf. Als Material wählte er \"das schönste und edelste\", den Marmor, der seiner Meinung nach \"dem Künstler bey aller Mühe doch immer das meiste Vergnügen gewährt\", wie er in einem Brief vom 22. April 1815 aus Rom berichtet. Der Wiener Bildhauer, der seine künstlerische Ausbildung in der Bossierabteilung der Wiener Porzellanmanufaktur erhielt, lebte von 1812 bis 1823 in der Ewigen Stadt; der Aufenthalt wurde ihm mittels eines Stipendiums ermöglicht. In Rom wurde er von dem hoch gefeierten Antonio Canova (1757–1822) betreut, wobei diese Betreuung nicht auf die handwerkliche Schulung beschränkt war: Die an klassischer Literatur und Stichwerken reiche Bibliothek des venezianischen Meisters stand dem Stipendiaten zum Studium jederzeit zur Verfügung. Schaller griff mit Vorliebe auf dieses Angebot zurück, vor allem solange das Studium der antiken Kunstschätze durch die von Napoleon veranlasste Deportierung der Hauptwerke nach Paris eingeschränkt war. Daneben pflegte er den Kontakt zu den Nazarenern (\"Lukasbrüder\"), die ihr Kunstideal in der deutschen und italienischen Malerei vor 1500 sahen, und zum dänischen Bildhauer Berthel Thorwaldsen, von dessen kühlen Klassizismus er sich besonders in den ersten Jahren angezogen fühlte. Das Vorbild des Dänen zeigt sich nach der Meinung von S. Krasa-Florian gerade in unserer Darstellung Amors. Sie weist auf Ähnlichkeiten sowohl in der Durchführung der Einzelheiten als auch in der genrehaften Erzählung zu dessen Amor triumphans vom Jahr 1814 (Thorwaldsen-Museum, Kopenhagen) hin. Seine eigene Auffassung von Körperlichkeit zeigt der Künstler allerdings in der Tektonik der Figur, die durch eine leichte Drehung der Körperachse an räumlicher Tiefe und zugleich an Vielansichtigkeit gewinnt – diese Tendenz zeigte Schaller auch schon bei seinem ersten Hauptwerk, dem Philoktet, den er noch in Wien in Blei goss (Österreichische Galerie, Inv.-Nr. 2287). An Canova erinnert darüber hinaus die Verwendung unterschiedlicher Materialien: Der Knabe hält einen Bogen aus vergoldeter Bronze in seiner Hand. Canova fühlte sich begeistert von der Buntheit der griechischen Skulpturen. Angeregt vor allem von Phidias, entstand 1896 seine Hebe (Neue Galerie Berlin), eine Skulptur aus Marmor, deren Hände Gefäße aus vergoldetem Metall halten. Obwohl die Verwendung verschiedener Materialien für eine Skulptur damals ungewöhnlich war, ist darin das Fortführen einer Tradition zu sehen, die besonders in der zweiten Hälfte des 19. Jahrhunderts eine neue Blüte finden wird.",
  "description_page": "https://sammlung.belvedere.at/objects/2996/der-jugendliche-amor?ctx=51a92ff97b04aaf83deb21d6f453ad195f8e1650&idx=85",
  "artist": "Johann Nepomuk Schaller"
}