{
  "url": "https://sammlung.belvedere.at/internal/media/dispatcher/5270/preview",
  "title": "Franz I. Stephan",
  "description": "Das Werk ist ein etwas überlebensgroßes Porträt des Kaisers in seinen späteren Jahren. Sein Kopf mit reicher Lockenperücke ist erhoben und leicht nach rechts gewendet. Er  trägt einen Schuppenpanzer und darüber um die Schultern einen mit Hermelin gefütterten Brokatmantel der links mit einer  juwelenbesetzten Spange zusammengehalten wird. Der Diagonalrichtung des Umhanges  folgt ein breites Band am Hals des Monarchen, an dem das Goldene Vließ hing (abgebrochen). Der Büstenabschnitt ist auffallend groß und lang, er reicht bis zur Taille, so dass dieses Werk manchmal auch als eine Halbfigur aufgefasst wird. Dafür fehlen hier jedoch die Arme. Die traditionellen Armstümpfe eines Büstenabschnittes sind hier kaum sichtbar, sie werden durch den reichen Faltenwurf der Manteldraperie kaschiert. Ähnlich verunklärt die Draperie auch den unteren Abschluss der Büste, die nicht mit einem integrierten Sockel verbunden ist, sondern auf einem selbständigen Aufsatz aufgebockt werden muss: Die ursprüngliche Aufstellung der Büste besteht zwar schon lange nicht mehr, sie wird uns aber durch alte Beschreibungen und erhaltene Aquarellzeichnungen der Inneneinrichtung des kaiserlichen Zeughauses aus den Jahren 1817–1819 zufriedenstellend dokumentiert. Nach ihnen stand die Büste im „Kaisersaal“ des Zeughauses in einer eigens dafür errichteten Nische auf einem hohen Marmorsockel. Auf diesem befand sich in goldenen Lettern die Inschrift: IMPERATORI / FRANCISCO I. / PIO FELICI AUGUSTO / GERM. RT HIEROSOLI REGI / DUCI LOTHAR. ET BARII / MAG. DUCI  HETR. / PATRI CASTRORUM / MONU. HOC SECUM IPSO / DICAT DEDICAT DEVOVET / REI TORMENTARIAE PRAEF. / JOSEPH WENCES. PRIN. / DE LIECHTENSTEIN / M. D. C. C. LX. Die Plinthe des Sockels „trugen“ seitlich zwei Bronzeadler mit ausgebreiteten Flügeln, mit Bindenschild auf der Brust und Schwert oder Zepter in den Fängen. Oben, auf einer über dem Sockel hängender Draperie stand auf einem nach innen geschwungenen Aufsatz  die Büste, flankiert auf beiden Seiten von Kronen des Hl. Römischen Reiches, Lothringens und der Toskana. Vorne lagen Schwert mit Zepter und der Reichsapfel. Links schwebte neben der Büste eine aus poliertem Stuck („weiß glänzend“) verfertigte Fama mit einer Trompete, die über dem Haupt des Monarchen einen Lorbeerkranz hielt. Die ganze Aufstellung umrahmte eine große Draperie - eine Art Baldachin -, die am oberen Gesims und an zwei seitlich der Nische stehenden ionischen Säulen befestigt war. Solche Säulen gliederten und schmückten den ganzen „Kaisersaal“, sie waren in ihrem oberen Teil  mit roter Draperie ummantelt, auf der ein schwarzer Doppeladler mit Schwert und Zepter und dem Bindenschild auf der Brust zu sehen war.  Auf dem oberen Abschluss der Nische befand sich vor der zusammengerafften Draperie ein großer weißer Adler (aus Stuck ?), mit ausgebreiteten Flügeln. der auf einer Kartusche mit Symbolen der kaiserlichen Würde stand.  Nach Leopold Fischer (1770) gehörte zum ganzen Arrangement auch ein Spruchband mit der Devise des Kaisers „DEO  ET  IMPERIO“, auf der entsprechenden Aquarellzeichnug aus den Jahren 1817–1819 ist es jedoch nicht (mehr ?) zu sehen. Der Sockel und die einzelnen Teile der Aufstellung sind seit der Demolierung des Zeughauses nicht auffindbar. Wahrscheinlich sind sie schon damals vernichtet worden. Wir wissen heute nicht, ob sich Messerschmidt auch an der Ausführung dieser verschollenen dekorativen Teile beteiligt hatte. Die Büste gehörte, zusammen mit ihrem Pendant, dem Porträt  Maria Theresias, schon bald nach ihrer Entstehung, zu den populären Darstellungen des Kaiserpaares. Beide Bronzebildwerke sind in der zeitgenössischen topographischen Literatur oft erwähnt. Zu ihrer Bekanntheit trug auch der Umstand bei, dass  das kaiserliche Zeughaus neben seiner Aufgabe als Waffendepot auch  ein „Ruhmestempel“  der Monarchie und der k. k. Armee war und als eine „patriotische“ Bildungsstätte der Öffentlichkeit zugänglich. Die Kunde über ihren Gestalter ist aber bald verloren gegangen – sie sind in keiner der frühen biographischen Mitteilungen über F. X. Messerschmidt erwähnt. Erst Albert Ilg schrieb 1885 diese unsignierten Werke aus stilistischen Gründen dem Künstler zu.",
  "description_page": "https://sammlung.belvedere.at/objects/3005/franz-i-stephan?ctx=ed4f301a72d0d1cacdf9d644fb4443a68b31f8e2&idx=164",
  "artist": "Franz Xaver Messerschmidt"
}