{
  "url": "https://sammlung.belvedere.at/internal/media/dispatcher/10730/preview",
  "title": "Joseph II. als Erzherzog",
  "description": "Auf dem ovalen Relief sieht man das Brustbild des jungen Thronfolgers im Profil nach rechts, mit langem Büstenausschitt, der den unteren Teil des Rahmens überschneidet. Der Erzherzog trägt eine reiche Perücke mit einer Schlaufe und am Körper einen Brustharnisch, über den  ein Hermelinmantel umgehängt ist, der vorne mit einer Spange zusammengehalten wird. Darunter sieht man das Kleinod mit dem Goldenen Vlies, und oberhalb, unter dem gekräuseltem Hemd als Apotropaion einen Satyrkopf. Wann genau das Werk und sein Gegenstück entstanden sind, ist nicht bekannt, mann kann sie  aber in die Jahre der ersten Ehe Josephs II. mit Maria Isabella von Parma,  also zwischen 1760 und 1763 datieren. Nach der Beschreibung von Fr. von Leber aus dem Jahre 1846 und der erhaltenen Aquarellzeichnung aus dem Beginn des 19. Jahrhunderts befand sich das Denkmal mit diesem Reliefbildnis im Waffensaal zwischen zwei Doppelsäulen, die aus Gewehrlaufen gebildet waren, in einer flachen Nische, die ganz mit Fahnen und Gewehren ausgefüllt war. Vor diesen stand in der Mitte eine schlanke Pyramide aus Schwertklingen und zu ihrer Seite zwei Figurinen in Harnischen. Diese hoben das Brustbild des zukünftigen Herrschers in die Höhe, um es auf der Pyramide zu befestigen. Über dem Relief schwebte an der rechten Seite eine vergoldete Fama mit einer Tuba in erhobener Hand, an der linken ein ebenfalls vergoldetes Putto, das in den Händen ein Polster mit dem Erzherzogshut hielt. Außer diesem Relief und seinem Pendant (siehe Kat. Nr. 5) die an der Wand aufgestellt waren, befand sich  in der  Mitte des Saales ein gekröntes goldenes Brustbild des Rudolf von Habsburg, mit der Inschrift  INSTAURATOR DOMUS AUSTRIAE, Auf den Wänden hingen gemalte Bildnisse von sechs Habsburger-Herrschern, von Friedrich IV. bis Ferdinand IV. und eine Reihe von Harnischen und Trophäen. Bisher ist nicht bekannt, wie weit sich Messerschmidt außer den beiden Reliefbildnissen auch an der weiteren bildnerischen Ausschmückung des Raumes beteilig hatte. Nicht nur die Fama und das Putto vom Denkmal Josephs II. sind seit der Demolierung des Zeughauses nicht auffindbar, verschollen ist auch die Büste Rudolfs von Habsburg, über die man nichts Näheres weiß. Diese frühe denkmalhafte Aufstellung eines Bildnisses Josephs II. in einem so prominenten und bekannten Gebäude, wie es das kaiserliche Zeughaus war, hat erstaunlicherweise in den zeitgenössischen Publikationen wenig Echo gefunden. Obwohl das Reliefbildnis eine schwer zu übersehende Signatur Messerschmidts trägt, war es auch lange nicht als ein Werk dieses Künstlers bekannt. Es fehlt sogar in seinem ersten Oeuvre-Verzeichnis das 1885 Albert Ilg zusammengestellt hatte. Erst 1891 erscheint es als ein Werk Messerschmidts anlässlich seiner ersten musealen Ausstellung im Kunsthistorischen Museum in einem knappen Führer, den Albert Ilg verfasst hat.",
  "description_page": "https://sammlung.belvedere.at/objects/3014/joseph-ii-als-erzherzog?ctx=4130ab450fb763522cb16faf8d7927e19feca775&idx=214",
  "artist": "Franz Xaver Messerschmidt"
}