{
  "url": "https://sammlung.belvedere.at/internal/media/dispatcher/5278/preview",
  "title": "Maria Theresia",
  "description": "Das etwas überlebensgroße Bronzeporträt zeigt die Kaiserin Maria Theresia in ihren mittleren Jahren. Auf dem erhobenen Kopf mit kurzen Locken trägt sie ein Spitzenhäubchen, dessen Bänder bis zu den Schultern herabhängen, Das tief ausgeschnittene Kleid ist mit Spitzen geschmückt und mit Juwelen besetzt. Ein großer, reich drapierter Hermelinmantel, der die Gestalt umhüllt und nur einen  Arm sichtbar lässt, wird vorne links mit einer kostbaren Spange zusammengehalten. Die ursprüngliche Aufstellung dieser Büste im kaiserlichen Zeughaus folgte nach den  zeitgenössischen Beschreibungen und erhaltenen Aquarellzeichnungen aus den Jahren 1717–1719 demselben Konzept wie dem ihres Pendants, der Büste Franz´ I. von Lothringen. Auch dieses Werk stand auf einem hohen Postament in einer dafür eigens geschaffenen Nische. Der Sockel trug folgende Widmungsinschrift: IMPERATRICI / MARIAE THERESIAE / PIAE FELICI AUGUSTAE / GERMANIAE, HUNGARIAE / BOHEMIAE REGINAE / ARCHID. AUSTRIAE / MATRI CASTRORUM / MONU HOC SECUM IPSO / DICAT DEDICAT DEVOVET / REI TORMENTARIAE PRAEF, / JOSEPH WENCESL. PRINC. / DE LIECHTENSTEIN / M. D. C. C. LX. Unter der Plinthe des Sockels befanden sich auch hier zwei Bronzeadler und die Büste der Kaiserin, die darauf auf einem nach innen geschwungenen Aufsatz stand, war flankiert von den Kronen Ungarns und Böhmens, sowie dem Erzherzogshut, vorne lagen Schwert und Zepter und der ungarische Reichsapfel. Mit einer Trompete in der Hand schwebte rechts eine Fama, die mit der zweiten Hand über dem Haupt der Herrscherin einen Lorbeerkranz hielt. Die Nische war umrahmt von einer großen Draperie die seitlich an zwei Säulen befestigt war. Auf der gerafften Draperie oberhalb der Büste befand sich ein Adler mit ausgebreiteten Flügeln. Nach Leopold Fischer (1770) gehörte zu der Aufstellung auch ein Spruchband mit der Devise der Kaiserin „JUSTITIA  ET CLEMENTIA“, auf der entsprechenden Aquarellzeichnung aus dem Anfang des 19. Jahrhunderts ist diese jedoch nicht zu sehen. Von der ganzen Aufstellung hat sich nach der Demolierung des kaiserlichen Zeughauses nur das Bronzeporträt erhalten. Die Büste gehörte zu den populärsten bildhauerischen Darstellungen der Kaiserin, die in fast allen zeitgenössischen Beschreibungen von Wien erwähnt wird, ihr Urheber wird jedoch nie genannt. Erst Albert Ilg schrieb sie 1885, zusammen mit ihrem Gegenstück, der Büste des Kaisers aus stilistischen Gründen Messerschmidt zu. Diese überzeugende Zuschreibung wird bis heute akzeptiert.",
  "description_page": "https://sammlung.belvedere.at/objects/3035/maria-theresia?ctx=3046390420a293218270c28847c85e7cac6b7dfc&idx=258",
  "artist": "Franz Xaver Messerschmidt"
}