{
  "url": "https://sammlung.belvedere.at/internal/media/dispatcher/79717/preview",
  "title": "Maria Theresia als Königin von Ungarn",
  "description": "Die etwas überlebensgroße Statue Maria Theresias nimmt Bezug auf ihre Krönung zur Königin von Ungarn in Preßburg am 25. Juni 1741. Entsprechend diesem Ereignis, das vor mehr als 20 Jahren stattfand, sieht man sie hier als eine junge Frau im ungarischen Krönungsornat. Solche Darstellungen waren zwar populär, ein bildhauerisches Werk existierte jedoch damals noch nicht. Dafür gab es eine Reihe von Gemälden und graphischen Blättern mit dem Porträt  der jungen Maria Theresia als Königin von Ungarn. In der Literatur nimmt man als wahrscheinlich an, dass das Vorbild für diese Statue eines der ganzfigurigen Bildnisse dieser Art von Martin van Meytens oder aus seinem Umkreis war. Von solchen Darstellungen inspirierte sich dann der Künstler bei der repräsentativen Pose der Herrscherin und sie lieferten ihm auch die notwendigen Kenntnisse für die Gestaltung ihrer damaligen prachtvollen Krinoline, die der traditionellen Tracht der ungarischen adeligen Damen angeglichen, eigens für die Krönung kreiert wurde. Diese Robe ist bei einiger Vereinfachung der schmückenden Details – so fehlt hier z. B. die dreifache Perlenreihe an der Hüfte - verhältnismäßig genau wiedergegeben. Auf dem Busen trägt sie ein reich geschmücktes Bildnismedaillon ihres Gatten und um den Hals ein Collier mit dem Goldenen Vließ, das auf den gemalten Bildnissen nicht vorkommt und für die ungarische Krönung von keinerlei Bedeutung war. Im Vergleich mit der ziemlich „wahrheitstreuen“ Schilderung des Kostüms sind die historisch wesentlicheren Details des Gewandes, die mit dem Krönungszeremoniell direkt zusammenhingen mit einer geradezu verblüffenden Ungenauigkeit  gestaltet.  Messerschmidt hat sich offenkundig nicht verpflichtet gefühlt, nach Publikationen und Abbildungen der ungarischen Krönungsinsignien zu suchen, sondern verließ sich nur auf seine Phantasie. So ist hier die Darstellung des romanischen Krönungsmantels nicht nur mit barocken Heiligenfiguren, sondern mit sichtlicher Freude am Fabulieren auch mit  zeitgenössischen fechtenden Soldaten geschmückt. Man kann zwar einwenden, dass dieser Mantel auf den Bildnissen, die dem Künstler als Vorbilder zur Verfügung standen, kaum zu sehen war, mit einer ähnlichen Sorglosigkeit gestaltete er aber auch die St. Stephanskrone auf dem Haupt Maria Theresias, die auf den gemalten Porträts meist ziemlich genau wiedergegeben wird. Die charakteristische Krone ist hier kaum zu erkennen und statt  ihren Pendilien sieht man in den Haarlocken der Monarchin Perlen hängen. Ähnlich problematisch ist es mit den anderen Insignien. Das zeremonielle Schwert, mit dem sie bei der Krönung umgürtet wurde, fehlt zur Gänze, am Reichsapfel sieht man statt  dem Doppelkreuz nur ein einfaches Kreuz und in der erhobenen Rechten hält die Monarchin nicht das Zepter der ungarischen Könige sondern einen frei erfundenen „Feldherrnstab“ der aus Rücksicht auf seine Trägerin offenkundig „feminisiert“ wurde. Nähere Umstände über diesen ehrenvollen Auftrag eine repräsentative Maria Theresia Statue zu schaffen, die erste und einzige im damaligen Wien, zu dem sich erst nach etwa eineinhalb Jahren die Bestellung des Pendants, einer überlebensgroßen Metallstatue des Franz I. von Lothringen gesellte (siehe Kat. Nr. 13), sind uns bisher nicht bekannt. Nach der Biographie des Künstlers von Christian Ludwig Seipp aus dem Jahre 1793 war zuerst tatsächlich nur die Figur Maria Theresias geplant. Sie wurde von der Monarchin beim damaligen Vorgesetzten des „Stückverschneiders“ Messerschmidt, dem Artilleriehauptmann David Chatelle (hier genannt als „Herr von Schardel“ )  bestellt und nicht direkt beim Künstler. Die Erwähnung dieses Auftrages übernahm kurz darauf Franz Strunz und von ihm wurde sie dann in der späteren Literatur weiter kolportiert, Da Strunz in seiner „Lebensbeschreibung“ David Chatelle nicht nennt, vermutete man häufig, dass der Auftrag der Kaiserin entweder direkt an Messerschmidt ging, oder aber an seinen einflussreichen Protektor, den Akademiedirektor Martin van Meytens. Nach Seipp verfertigte Messerschmidt das Gussmodell der Statue bevor er seine Reise nach Rom angetreten hat. Diese fand im Jahre 1765 statt, so dass er es schon 1764 fertig haben musste. Die in der Literatur öfter vorkommende Datierung des Werkes „um das Jahr 1760“ ist  sicher unrichtig. Gegossen wurde die Statue wahrscheinlich während der Abwesenheit des Künstlers im kaiserlichen Gußhaus unter Führung von David Chatelle und zwar aus Zinn, mit Beimischung von Kupfer. Die umfangreiche Kaltarbeit am Rohguss führte Messerschmidt offenbar erst nach seiner Rückkehr aus Rom, vielleicht schon im Winter 1765/66 durch. Parallel dazu arbeitete er an der Statue des Franz I. von Lothringen, die im Herbst 1765, nach dem Tode des Kaisers von Maria Theresia in Auftrag gegeben worden war (siehe Kat. Nr. 13). Am 6. August 1766 meldete das Wienerische Diarium dass die beiden Statuen des Kaiserpaares  „aus weissem componirten Erz“ aus dem Gusshaus in das Belvedere gebracht und hier „zur Schau“ aufgestellt worden sind. Als Autor des Modells und der Gussform der Figuren wird hier ausdrücklich „der geschickte Bildhauer allhier Herr Franz Messerschmidt“ gennant.  Nachdem  die Statuen von „David Chatelle, k. k. Stuckhauptmann und Gusswesens-Director“  gegossen worden waren hatte er sie auch „mit viel Kunst und Fleisse ausgearbeitet“. Zehn Tage später, am 16. August 1766 berichtet das Wienerische Diarium von neuem über die Statuen - sie sind nicht, wie ursprünglich geplant, im Belvedere, sondern auf Wunsch von Maria Theresia in der k. k. Bildergalerie in der Stallburg aufgestellt worden.  Bei dieser Gelegenheit hat die Kaiserin „Herrn Messerschmidt“ der sich „dabey viel Ehre erworben....mit einem Gnadenpfennige und einer grossen goldenen Medaille zu mehrerer Ermunterung aller Künstler....zu beschenken geruht“. Franz Strunz, der diesen Zeitungsbericht sichtlich kannte, wertete dann in seiner „Lebensbeschreibung“ das monarchische Geschenk auf zwei Medaillen und eine wertvolle, mit Steinen besetzte Tabatiere auf. Seine Version findet man dann in vielen späteren Biographien des Künstlers. Über das eigentliche Honorar, das Messerschmidt für seine Arbeit erhalten hat, sind wir nicht informiert. Abgerechnet wurde im August 1766 der ganze Auftrag nur mit David Chatelle. Neben der Summe von 12.000 fl. für die Statue des Franz I. von Lothringen bekam er damals für die Statue der Maria Theresia 4.000 fl., was sicher nur noch eine Restzahlung war. Im Zusammenhang mit dem Entschluss, im Oberen Belvedere aus dem kaiserlichen Bestand eine öffentlich zugängliche Gemäldegalerie zu errichten und die Bildergalerie in der Stallburg aufzulösen, wurde die Statue Maria Theresias zusammen mit ihrem Pendant, der Statue des Franz I. von Lothringen, schon 1773 aus der Stallburg entfernt, jedoch zuerst im Unteren Belvedere in dem sogenannten Groteskenzimmer aufgestellt. Beide Statuen, mussten im Zuge der Veränderungen der Einrichtung des Unteren Belvedere mehrmals versetzt werden, bis sie zwischen 1788 und 1800 in das Obere Belvedere kamen und zwar in einen der vier Räume seitlich von der Sala Terrena, in denen sich bereits eine Sammlung von bildhauerischen Werken befand. Die dortige Aufstellung von Statuen, darunter auch von Messerschmidts Werken erwähnt 1800 in seiner Beschreibung des Oberen Belvedere Gianluigi de Freddy und nach ihm weitere Autoren von Wiener Topographien  aus den ersten Jahrzehnten des 19. Jahrhunderts. Tatsächlich wurden sie aber auf Wunsch von Franz I (II.) zusammen mit den Marmorstatuen von Gebrüder Strudel bald nach 1800 nach Laxenburg überführt.  Anlässlich der Errichtung eines Habsburgesaals in der dortigen Franzensburg wurde die Statue Maria Theresias mit weißer Ölfarbe gestrichen und hier als letztes Glied der Ahnenreihe neben den Strudelschen Marmorstatuen aufgestellt. Einen weißen Ölanstrich bekam auch die Statue Franz I. von Lothringen, die aber zuletzt im Depot blieb. Erst Albert Ilg erkannte am Beginn der 80er Jahre des 19. Jahrhunderts in beiden Figuren die aus der Literatur bekannten Werke von F. X Messerschmidt, von denen noch Wurzbach 1867 behauptete, sie befänden sich im Belvedere. Während die Statue des  Franz I. von Lothringen auf Ilgs Veranlassung in den Waffensaal kam, blieb ihr Pendant, damals noch immer mit Ölfarbe angestrichene Statue Maria Theresias weiterhin im Habsburgersaal, bis beide 1921 nach Wien in das Untere Belvedere zurückkehrten, um dort im neu errichteten Barockmuseum der Österreichischen Galerie einen Platz in der Marmorgalerie zu bekommen. Heute stehen sie in der Sala Terrena des Oberen Belvederes.",
  "description_page": "https://sammlung.belvedere.at/objects/8039/maria-theresia-als-konigin-von-ungarn?ctx=3046390420a293218270c28847c85e7cac6b7dfc&idx=259",
  "artist": "Franz Xaver Messerschmidt"
}